Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: This purchase couldn't be verified with the App Store, so it can't be applied to your account. If you were charged and your plan doesn't update, please contact support.
ar: تعذّر التحقق من عملية الشراء هذه عبر App Store، لذا لا يمكن تطبيقها على حسابك. إذا تم تحصيل رسوم منك ولم تُحدَّث خطتك، يرجى التواصل مع الدعم.
cs: Tento nákup se nepodařilo ověřit přes App Store, takže ho nelze použít na váš účet. Pokud vám byla stržena platba a váš tarif se neaktualizuje, kontaktujte podporu.
de: Dieser Kauf konnte beim App Store nicht verifiziert werden und kann deshalb nicht auf dein Konto angewendet werden. Falls dir etwas berechnet wurde und dein Plan nicht aktualisiert wird, wende dich bitte an den Support.
el: Δεν ήταν δυνατή η επαλήθευση αυτής της αγοράς με το App Store, οπότε δεν μπορεί να εφαρμοστεί στον λογαριασμό σας. Αν χρεωθήκατε και το πρόγραμμά σας δεν ενημερωθεί, επικοινωνήστε με την υποστήριξη.
es: No se pudo verificar esta compra con el App Store, así que no se puede aplicar a tu cuenta. Si se te cobró y tu plan no se actualiza, contacta con el soporte.
es_419: No se pudo verificar esta compra con el App Store, así que no se puede aplicar a tu cuenta. Si se te hizo un cargo y tu plan no se actualiza, comunícate con soporte.
es_mx: No se pudo verificar esta compra con el App Store, así que no se puede aplicar a tu cuenta. Si se te hizo un cargo y tu plan no se actualiza, comunícate con soporte.
fr: Cet achat n’a pas pu être vérifié auprès de l’App Store, il ne peut donc pas être appliqué à votre compte. Si vous avez été débité et que votre forfait ne se met pas à jour, contactez l’assistance.
he: לא ניתן היה לאמת את הרכישה הזו מול ה-App Store, ולכן אי אפשר להחיל אותה על החשבון שלכם. אם חויבתם והתוכנית שלכם לא מתעדכנת, פנו לתמיכה.
hi: इस खरीदारी को App Store से सत्यापित नहीं किया जा सका, इसलिए इसे आपके खाते पर लागू नहीं किया जा सकता। अगर आपसे शुल्क लिया गया है और आपका प्लान अपडेट नहीं होता, तो कृपया सपोर्ट से संपर्क करें।
id: Pembelian ini tidak dapat diverifikasi dengan App Store, jadi tidak dapat diterapkan ke akun Anda. Jika Anda sudah ditagih dan paket Anda tidak diperbarui, hubungi dukungan.
it: Non è stato possibile verificare questo acquisto con l’App Store, quindi non può essere applicato al tuo account. Se ti è stato addebitato e il piano non si aggiorna, contatta l’assistenza.
ja: この購入を App Store で確認できなかったため、アカウントに適用できません。請求されたのにプランが更新されない場合は、サポートにお問い合わせください。
ko: App Store에서 이 구매를 확인할 수 없어 계정에 적용할 수 없습니다. 요금이 청구되었는데 요금제가 업데이트되지 않으면 지원팀에 문의하세요.
nl: Deze aankoop kon niet worden geverifieerd bij de App Store, dus kan hij niet op je account worden toegepast. Als er geld is afgeschreven en je abonnement niet wordt bijgewerkt, neem dan contact op met support.
pl: Nie udało się zweryfikować tego zakupu w App Store, więc nie można go zastosować do twojego konta. Jeśli pobrano opłatę, a twój plan się nie aktualizuje, skontaktuj się z pomocą techniczną.
pt: Não foi possível verificar esta compra com a App Store, por isso não pode ser aplicada à sua conta. Se lhe foi cobrado e o seu plano não for atualizado, contacte o suporte.
pt_br: Não foi possível verificar esta compra com a App Store, então ela não pode ser aplicada à sua conta. Se você foi cobrado e seu plano não for atualizado, entre em contato com o suporte.
pt_pt: Não foi possível verificar esta compra com a App Store, por isso não pode ser aplicada à sua conta. Se lhe foi cobrado e o seu plano não for atualizado, contacte o suporte.
ru: Эту покупку не удалось подтвердить в App Store, поэтому её нельзя применить к вашему аккаунту. Если с вас списали оплату, а тариф не обновился, обратитесь в поддержку.
sv: Det här köpet kunde inte verifieras med App Store, så det kan inte tillämpas på ditt konto. Om du har debiterats och ditt abonnemang inte uppdateras, kontakta supporten.
th: ไม่สามารถยืนยันการซื้อนี้กับ App Store ได้ จึงนำไปใช้กับบัญชีของคุณไม่ได้ หากคุณถูกเรียกเก็บเงินและแพ็กเกจไม่อัปเดต โปรดติดต่อฝ่ายสนับสนุน
uk: Не вдалося перевірити цю покупку в App Store, тож її не можна застосувати до вашого облікового запису. Якщо з вас списали кошти, а ваш план не оновлюється, зверніться до підтримки.
vi: Không thể xác minh giao dịch mua này với App Store nên không thể áp dụng cho tài khoản của bạn. Nếu bạn đã bị tính phí và gói không cập nhật, vui lòng liên hệ hỗ trợ.
zh_hans: 无法通过 App Store 验证此次购买，因此无法将其应用到您的账户。如果您已被扣款但方案未更新，请联系支持团队。
zh_hk: 無法透過 App Store 驗證此次購買，因此無法套用到你的帳戶。如果你已被扣款但計劃沒有更新，請聯絡支援團隊。

source: this region
ar: هذه المنطقة
cs: tomto regionu
de: dieser Region
el: Αυτή η περιοχή
es: esta región
es_419: esta región
es_mx: esta región
fr: Cette région
he: אזור זה
hi: इस क्षेत्र
id: wilayah ini
it: questa regione
ja: この地域
ko: 이 지역
nl: deze regio
pl: tym regionie
pt: regiões como esta
pt_br: regiões como esta
pt_pt: regiões como esta
ru: Этот регион
sv: denna region
th: ภูมิภาคนี้
uk: цього регіону
vi: khu vực này
zh_hans: 此地区
zh_hk: 此地區

source: This request expired. Start again to get a new message to sign.
ar: انتهت صلاحية هذا الطلب. ابدأ من جديد للحصول على رسالة جديدة للتوقيع.
cs: Platnost tohoto požadavku vypršela. Začněte znovu a získejte novou zprávu k podpisu.
de: Diese Anfrage ist abgelaufen. Starte erneut, um eine neue Nachricht zum Signieren zu erhalten.
el: Αυτό το αίτημα έληξε. Ξεκινήστε ξανά για να λάβετε νέο μήνυμα προς υπογραφή.
es: Esta solicitud caducó. Empieza de nuevo para obtener un mensaje nuevo para firmar.
es_419: Esta solicitud venció. Empieza de nuevo para obtener un mensaje nuevo para firmar.
es_mx: Esta solicitud venció. Empieza de nuevo para obtener un mensaje nuevo para firmar.
fr: Cette demande a expiré. Recommencez pour obtenir un nouveau message à signer.
he: תוקף הבקשה הזו פג. התחילו מחדש כדי לקבל הודעה חדשה לחתימה.
hi: यह अनुरोध समाप्त हो गया है। साइन करने के लिए नया संदेश पाने हेतु फिर से शुरू करें।
id: Permintaan ini sudah kedaluwarsa. Mulai lagi untuk mendapatkan pesan baru untuk ditandatangani.
it: Questa richiesta è scaduta. Ricomincia per ottenere un nuovo messaggio da firmare.
ja: このリクエストは期限切れです。最初からやり直して、署名する新しいメッセージを取得してください。
ko: 이 요청이 만료되었습니다. 처음부터 다시 시작해 서명할 새 메시지를 받으세요.
nl: Dit verzoek is verlopen. Begin opnieuw om een nieuw bericht te krijgen om te ondertekenen.
pl: To żądanie wygasło. Zacznij od nowa, aby otrzymać nową wiadomość do podpisania.
pt: Este pedido expirou. Comece de novo para obter uma nova mensagem para assinar.
pt_br: Esta solicitação expirou. Comece de novo para receber uma nova mensagem para assinar.
pt_pt: Este pedido expirou. Comece de novo para obter uma nova mensagem para assinar.
ru: Срок действия запроса истек. Начните заново, чтобы получить новое сообщение для подписи.
sv: Den här begäran har gått ut. Börja om för att få ett nytt meddelande att signera.
th: คำขอนี้หมดอายุแล้ว เริ่มใหม่เพื่อรับข้อความใหม่สำหรับลงนาม
uk: Термін дії цього запиту минув. Почніть знову, щоб отримати нове повідомлення для підпису.
vi: Yêu cầu này đã hết hạn. Hãy bắt đầu lại để nhận tin nhắn mới cần ký.
zh_hans: 此请求已过期。请重新开始以获取新的待签名消息。
zh_hk: 此請求已過期。請重新開始以取得新的待簽署訊息。

source: This security type is not supported. Use TLS, REALITY or none.
ar: نوع الأمان هذا غير مدعوم. استخدم TLS أو REALITY أو بدون.
cs: Tento typ zabezpečení není podporován. Použijte TLS, REALITY nebo žádné.
de: Diese Sicherheitsart wird nicht unterstützt. Verwende TLS, REALITY oder keine.
el: Αυτός ο τύπος ασφάλειας δεν υποστηρίζεται. Χρησιμοποιήστε TLS, REALITY ή κανέναν.
es: Este tipo de seguridad no es compatible. Usa TLS, REALITY o ninguna.
es_419: Este tipo de seguridad no es compatible. Usa TLS, REALITY o ninguna.
es_mx: Este tipo de seguridad no es compatible. Usa TLS, REALITY o ninguna.
fr: Ce type de sécurité n'est pas pris en charge. Utilisez TLS, REALITY ou aucune.
he: סוג האבטחה הזה אינו נתמך. השתמשו ב-TLS, ב-REALITY או ללא אבטחה.
hi: यह सुरक्षा प्रकार सपोर्टेड नहीं है। TLS, REALITY या कोई नहीं चुनें।
id: Jenis keamanan ini tidak didukung. Gunakan TLS, REALITY, atau tanpa keamanan.
it: Questo tipo di sicurezza non è supportato. Usa TLS, REALITY o nessuna.
ja: このセキュリティの種類には対応していません。TLS、REALITY、またはなしを使用してください。
ko: 이 보안 유형은 지원되지 않습니다. TLS, REALITY 또는 없음을 사용하세요.
nl: Dit beveiligingstype wordt niet ondersteund. Gebruik TLS, REALITY of geen.
pl: Ten typ zabezpieczeń nie jest obsługiwany. Użyj TLS, REALITY lub brak.
pt: Este tipo de segurança não é suportado. Utilize TLS, REALITY ou nenhuma.
pt_br: Este tipo de segurança não é compatível. Use TLS, REALITY ou nenhuma.
pt_pt: Este tipo de segurança não é suportado. Utilize TLS, REALITY ou nenhuma.
ru: Этот тип безопасности не поддерживается. Используйте TLS, REALITY или без защиты.
sv: Den här säkerhetstypen stöds inte. Använd TLS, REALITY eller ingen.
th: ไม่รองรับประเภทความปลอดภัยนี้ ใช้ TLS, REALITY หรือไม่มี
uk: Цей тип безпеки не підтримується. Використовуйте TLS, REALITY або без захисту.
vi: Không hỗ trợ loại bảo mật này. Hãy dùng TLS, REALITY hoặc không có.
zh_hans: 不支持此安全类型。请使用 TLS、REALITY 或无。
zh_hk: 不支援此安全類型。請使用 TLS、REALITY 或無。

source: This signature isn't from the address you entered. In %@, sign the message with that address, then paste the signature again.
ar: هذا التوقيع ليس من العنوان الذي أدخلته. في %@، وقّع الرسالة باستخدام ذلك العنوان، ثم الصق التوقيع مرة أخرى.
cs: Tento podpis nepochází z adresy, kterou jste zadali. V peněžence %@ podepište zprávu touto adresou a potom podpis vložte znovu.
de: Diese Signatur stammt nicht von der eingegebenen Adresse. Signiere die Nachricht in %@ mit dieser Adresse und füge die Signatur dann erneut ein.
el: Αυτή η υπογραφή δεν προέρχεται από τη διεύθυνση που εισαγάγατε. Στο %@, υπογράψτε το μήνυμα με αυτήν τη διεύθυνση και, στη συνέχεια, επικολλήστε ξανά την υπογραφή.
es: Esta firma no es de la dirección que introdujiste. En %@, firma el mensaje con esa dirección y vuelve a pegar la firma.
es_419: Esta firma no es de la dirección que ingresaste. En %@, firma el mensaje con esa dirección y vuelve a pegar la firma.
es_mx: Esta firma no es de la dirección que ingresaste. En %@, firma el mensaje con esa dirección y vuelve a pegar la firma.
fr: Cette signature ne provient pas de l'adresse que vous avez saisie. Dans %@, signez le message avec cette adresse, puis collez à nouveau la signature.
he: החתימה הזו אינה מהכתובת שהזנתם. ב-%@, חתמו על ההודעה עם הכתובת שהזנתם, ואז הדביקו שוב את החתימה.
hi: यह हस्ताक्षर आपके दर्ज किए गए पते का नहीं है। %@ में उस पते से संदेश पर हस्ताक्षर करें, फिर हस्ताक्षर दोबारा पेस्ट करें।
id: Tanda tangan ini bukan dari alamat yang Anda masukkan. Di %@, tanda tangani pesan dengan alamat tersebut, lalu tempel tanda tangannya lagi.
it: Questa firma non proviene dall'indirizzo che hai inserito. In %@, firma il messaggio con quell'indirizzo, poi incolla di nuovo la firma.
ja: この署名は、入力したアドレスによるものではありません。%@ でそのアドレスを使ってメッセージに署名し、署名をもう一度貼り付けてください。
ko: 이 서명은 입력한 주소의 서명이 아닙니다. %@에서 해당 주소로 메시지에 서명한 다음 서명을 다시 붙여 넣으세요.
nl: Deze handtekening is niet van het adres dat je hebt ingevoerd. Onderteken het bericht in %@ met dat adres en plak de handtekening daarna opnieuw.
pl: Ten podpis nie pochodzi z wprowadzonego adresu. W portfelu %@ podpisz wiadomość tym adresem, a następnie ponownie wklej podpis.
pt: Esta assinatura não é do endereço que introduziu. Na carteira %@, assine a mensagem com esse endereço e, em seguida, cole novamente a assinatura.
pt_br: Esta assinatura não é do endereço que você digitou. Na carteira %@, assine a mensagem com esse endereço e depois cole a assinatura novamente.
pt_pt: Esta assinatura não é do endereço que introduziu. Na carteira %@, assine a mensagem com esse endereço e, em seguida, cole novamente a assinatura.
ru: Эта подпись сделана не с того адреса, который вы ввели. В кошельке %@ подпишите сообщение с введённого адреса, затем снова вставьте подпись.
sv: Den här signaturen kommer inte från adressen du angav. Signera meddelandet med den adressen i %@ och klistra sedan in signaturen igen.
th: ลายเซ็นนี้ไม่ได้มาจากที่อยู่ที่คุณป้อน ใน %@ ให้ลงนามข้อความด้วยที่อยู่นั้น แล้ววางลายเซ็นอีกครั้ง
uk: Цей підпис зроблено не з адреси, яку ви ввели. У гаманці %@ підпишіть повідомлення з цієї адреси, а потім знову вставте підпис.
vi: Chữ ký này không phải từ địa chỉ bạn đã nhập. Trong %@, hãy ký tin nhắn bằng địa chỉ đó, rồi dán lại chữ ký.
zh_hans: 此签名不是来自您输入的地址。请在 %@ 中使用该地址签署消息，然后重新粘贴签名。
zh_hk: 此簽署並非來自你輸入的地址。請在 %@ 中使用該地址簽署訊息，然後重新貼上簽署。

source: This TLS fingerprint is not supported.
ar: بصمة TLS هذه غير مدعومة.
cs: Tento otisk TLS není podporován.
de: Dieser TLS-Fingerabdruck wird nicht unterstützt.
el: Αυτό το αποτύπωμα TLS δεν υποστηρίζεται.
es: Esta huella TLS no es compatible.
es_419: Esta huella TLS no es compatible.
es_mx: Esta huella TLS no es compatible.
fr: Cette empreinte TLS n'est pas prise en charge.
he: טביעת האצבע הזו של TLS אינה נתמכת.
hi: यह TLS फ़िंगरप्रिंट सपोर्टेड नहीं है।
id: Sidik jari TLS ini tidak didukung.
it: Questa impronta TLS non è supportata.
ja: この TLS フィンガープリントには対応していません。
ko: 이 TLS 지문은 지원되지 않습니다.
nl: Deze TLS-vingerafdruk wordt niet ondersteund.
pl: Ten odcisk TLS nie jest obsługiwany.
pt: Esta impressão digital TLS não é suportada.
pt_br: Esta impressão digital TLS não é compatível.
pt_pt: Esta impressão digital TLS não é suportada.
ru: Этот отпечаток TLS не поддерживается.
sv: Det här TLS-fingeravtrycket stöds inte.
th: ไม่รองรับลายนิ้วมือ TLS นี้
uk: Цей відбиток TLS не підтримується.
vi: Không hỗ trợ dấu vân tay TLS này.
zh_hans: 不支持此 TLS 指纹。
zh_hk: 不支援此 TLS 指紋。

source: This transport is not supported. Use TCP, WebSocket or HTTPUpgrade.
ar: وسيلة النقل هذه غير مدعومة. استخدم TCP أو WebSocket أو HTTPUpgrade.
cs: Tento přenos není podporován. Použijte TCP, WebSocket nebo HTTPUpgrade.
de: Dieser Transport wird nicht unterstützt. Verwende TCP, WebSocket oder HTTPUpgrade.
el: Αυτή η μεταφορά δεν υποστηρίζεται. Χρησιμοποιήστε TCP, WebSocket ή HTTPUpgrade.
es: Este transporte no es compatible. Usa TCP, WebSocket o HTTPUpgrade.
es_419: Este transporte no es compatible. Usa TCP, WebSocket o HTTPUpgrade.
es_mx: Este transporte no es compatible. Usa TCP, WebSocket o HTTPUpgrade.
fr: Ce transport n'est pas pris en charge. Utilisez TCP, WebSocket ou HTTPUpgrade.
he: שיטת התעבורה הזו אינה נתמכת. השתמשו ב-TCP, ב-WebSocket או ב-HTTPUpgrade.
hi: यह ट्रांसपोर्ट सपोर्टेड नहीं है। TCP, WebSocket या HTTPUpgrade का उपयोग करें।
id: Transport ini tidak didukung. Gunakan TCP, WebSocket, atau HTTPUpgrade.
it: Questo trasporto non è supportato. Usa TCP, WebSocket o HTTPUpgrade.
ja: このトランスポートには対応していません。TCP、WebSocket、HTTPUpgrade のいずれかを使用してください。
ko: 이 전송 방식은 지원되지 않습니다. TCP, WebSocket 또는 HTTPUpgrade를 사용하세요.
nl: Dit transport wordt niet ondersteund. Gebruik TCP, WebSocket of HTTPUpgrade.
pl: Ten transport nie jest obsługiwany. Użyj TCP, WebSocket lub HTTPUpgrade.
pt: Este transporte não é suportado. Utilize TCP, WebSocket ou HTTPUpgrade.
pt_br: Este transporte não é compatível. Use TCP, WebSocket ou HTTPUpgrade.
pt_pt: Este transporte não é suportado. Utilize TCP, WebSocket ou HTTPUpgrade.
ru: Этот транспорт не поддерживается. Используйте TCP, WebSocket или HTTPUpgrade.
sv: Den här transporten stöds inte. Använd TCP, WebSocket eller HTTPUpgrade.
th: ไม่รองรับการรับส่งนี้ ใช้ TCP, WebSocket หรือ HTTPUpgrade
uk: Цей транспорт не підтримується. Використовуйте TCP, WebSocket або HTTPUpgrade.
vi: Không hỗ trợ phương thức truyền này. Hãy dùng TCP, WebSocket hoặc HTTPUpgrade.
zh_hans: 不支持此传输方式。请使用 TCP、WebSocket 或 HTTPUpgrade。
zh_hk: 不支援此傳輸方式。請使用 TCP、WebSocket 或 HTTPUpgrade。

source: This wallet can't be used with URnetwork.
ar: لا يمكن استخدام هذه المحفظة مع URnetwork.
cs: Tuto peněženku nelze s URnetwork používat.
de: Diese Wallet kann nicht mit URnetwork verwendet werden.
el: Αυτό το πορτοφόλι δεν μπορεί να χρησιμοποιηθεί με το URnetwork.
es: Esta billetera no se puede usar con URnetwork.
es_419: Esta billetera no se puede usar con URnetwork.
es_mx: Esta cartera no se puede usar con URnetwork.
fr: Ce portefeuille ne peut pas être utilisé avec URnetwork.
he: לא ניתן להשתמש בארנק הזה עם URnetwork.
hi: इस वॉलेट का इस्तेमाल URnetwork के साथ नहीं किया जा सकता।
id: Dompet ini tidak dapat digunakan dengan URnetwork.
it: Questo portafoglio non può essere usato con URnetwork.
ja: このウォレットは URnetwork では使用できません。
ko: 이 지갑은 URnetwork에서 사용할 수 없습니다.
nl: Deze wallet kan niet met URnetwork worden gebruikt.
pl: Tego portfela nie można używać z URnetwork.
pt: Esta carteira não pode ser usada com a URnetwork.
pt_br: Esta carteira não pode ser usada com a URnetwork.
pt_pt: Esta carteira não pode ser usada com a URnetwork.
ru: Этот кошелек нельзя использовать с URnetwork.
sv: Den här plånboken kan inte användas med URnetwork.
th: ใช้กระเป๋าเงินนี้กับ URnetwork ไม่ได้
uk: Цей гаманець не можна використовувати з URnetwork.
vi: Ví này không thể dùng với URnetwork.
zh_hans: 此钱包无法用于 URnetwork。
zh_hk: 此錢包不能用於 URnetwork。

source: Tier (quality)
ar: المستوى (الجودة)
cs: Úroveň (kvalita)
de: Stufe (Qualität)
el: Βαθμίδα (ποιότητα)
es: Nivel (calidad)
es_419: Nivel (calidad)
es_mx: Nivel (calidad)
fr: Niveau (qualité)
he: דרג (איכות)
hi: स्तर (गुणवत्ता)
id: Tingkat (kualitas)
it: Livello (qualità)
ja: ティア（品質）
ko: 등급(품질)
nl: Niveau (kwaliteit)
pl: Poziom (jakość)
pt: Nível (qualidade)
pt_br: Nível (qualidade)
pt_pt: Nível (qualidade)
ru: Уровень (качество)
sv: Nivå (kvalitet)
th: ระดับ (คุณภาพ)
uk: Рівень (якість)
vi: Bậc (chất lượng)
zh_hans: 层级（质量）
zh_hk: 層級（質素）

source: Tier (speed)
ar: المستوى (السرعة)
cs: Úroveň (rychlost)
de: Stufe (Geschwindigkeit)
el: Βαθμίδα (ταχύτητα)
es: Nivel (velocidad)
es_419: Nivel (velocidad)
es_mx: Nivel (velocidad)
fr: Niveau (vitesse)
he: דרג (מהירות)
hi: स्तर (गति)
id: Tingkat (kecepatan)
it: Livello (velocità)
ja: ティア（速度）
ko: 등급(속도)
nl: Niveau (snelheid)
pl: Poziom (szybkość)
pt: Nível (velocidade)
pt_br: Nível (velocidade)
pt_pt: Nível (velocidade)
ru: Уровень (скорость)
sv: Nivå (hastighet)
th: ระดับ (ความเร็ว)
uk: Рівень (швидкість)
vi: Bậc (tốc độ)
zh_hans: 层级（速度）
zh_hk: 層級（速度）

source: Times a provider reported it could not open the upstream connection
ar: عدد المرات التي أبلغ فيها المزود بأنه لم يتمكن من فتح الاتصال بالوجهة
cs: Kolikrát poskytovatel nahlásil, že nemohl otevřít připojení k cíli
de: Wie oft ein Anbieter gemeldet hat, dass er die Upstream-Verbindung nicht öffnen konnte
el: Φορές που ένας πάροχος ανέφερε ότι δεν μπόρεσε να ανοίξει τη σύνδεση προς τον προορισμό
es: Veces que un proveedor informó que no pudo abrir la conexión con el destino
es_419: Veces que un proveedor informó que no pudo abrir la conexión con el destino
es_mx: Veces que un proveedor informó que no pudo abrir la conexión con el destino
fr: Nombre de fois où un fournisseur a signalé ne pas pouvoir ouvrir la connexion amont
he: מספר הפעמים שספק דיווח שלא הצליח לפתוח את החיבור ליעד
hi: कितनी बार किसी प्रदाता ने बताया कि वह अपस्ट्रीम कनेक्शन नहीं खोल सका
id: Berapa kali penyedia melaporkan tidak dapat membuka koneksi upstream
it: Volte in cui un provider ha segnalato di non poter aprire la connessione a monte
ja: プロバイダーが上流への接続を開けなかったと報告した回数
ko: 제공자가 업스트림 연결을 열 수 없다고 보고한 횟수
nl: Hoe vaak een provider meldde dat hij de upstream-verbinding niet kon openen
pl: Ile razy dostawca zgłosił, że nie mógł otworzyć połączenia do celu
pt: Vezes em que um fornecedor indicou que não conseguiu abrir a ligação de destino
pt_br: Vezes em que um provedor informou que não conseguiu abrir a conexão de destino
pt_pt: Vezes em que um fornecedor indicou que não conseguiu abrir a ligação de destino
ru: Сколько раз провайдер сообщал, что не смог открыть соединение с целевым сайтом
sv: Antal gånger en leverantör rapporterade att den inte kunde öppna uppströmsanslutningen
th: จำนวนครั้งที่ผู้ให้บริการรายงานว่าเปิดการเชื่อมต่อต้นทางไม่ได้
uk: Скільки разів провайдер повідомив, що не зміг відкрити з’єднання з ціллю
vi: Số lần nhà cung cấp báo không thể mở kết nối tới đích
zh_hans: 提供商报告无法建立上游连接的次数
zh_hk: 供應商報告無法建立上游連線的次數

source: Times clients were offered this device, per minute, last hour
ar: عدد مرات عرض هذا الجهاز على العملاء، في الدقيقة، خلال الساعة الأخيرة
cs: Kolikrát bylo toto zařízení nabídnuto klientům, za minutu, poslední hodina
de: Wie oft dieses Gerät Clients angeboten wurde, pro Minute, letzte Stunde
el: Φορές που προτάθηκε αυτή η συσκευή σε πελάτες, ανά λεπτό, τελευταία ώρα
es: Veces que se ofreció este dispositivo a clientes, por minuto, última hora
es_419: Veces que se ofreció este dispositivo a clientes, por minuto, última hora
es_mx: Veces que se ofreció este dispositivo a clientes, por minuto, última hora
fr: Nombre de fois où cet appareil a été proposé aux clients, par minute, dernière heure
he: מספר הפעמים שהמכשיר הזה הוצע ללקוחות, לפי דקה, בשעה האחרונה
hi: पिछले एक घंटे में प्रति मिनट यह डिवाइस क्लाइंट को कितनी बार पेश किया गया
id: Berapa kali perangkat ini ditawarkan ke klien, per menit, satu jam terakhir
it: Volte in cui questo dispositivo è stato offerto ai client, al minuto, ultima ora
ja: このデバイスがクライアントに提示された回数（1分ごと、過去1時間）
ko: 이 기기가 클라이언트에게 제시된 횟수(분당, 최근 1시간)
nl: Aantal keer dat dit apparaat aan clients werd aangeboden, per minuut, afgelopen uur
pl: Ile razy to urządzenie zaproponowano klientom, na minutę, ostatnia godzina
pt: Vezes que este dispositivo foi oferecido a clientes, por minuto, na última hora
pt_br: Vezes em que este dispositivo foi oferecido a clientes, por minuto, na última hora
pt_pt: Vezes que este dispositivo foi oferecido a clientes, por minuto, na última hora
ru: Сколько раз это устройство предлагали клиентам, по минутам, за последний час
sv: Antal gånger enheten erbjöds klienter, per minut, senaste timmen
th: จำนวนครั้งที่อุปกรณ์นี้ถูกเสนอให้ไคลเอนต์ ต่อนาที ในชั่วโมงที่ผ่านมา
uk: Скільки разів цей пристрій пропонували клієнтам, щохвилини, за останню годину
vi: Số lần thiết bị này được đề xuất cho máy khách, mỗi phút, trong giờ qua
zh_hans: 过去一小时内此设备每分钟被推荐给客户端的次数
zh_hk: 過去一小時內此裝置每分鐘被推薦給客戶端的次數

source: TLS fingerprint
ar: بصمة TLS
cs: Otisk TLS
de: TLS-Fingerabdruck
el: Αποτύπωμα TLS
es: Huella TLS
es_419: Huella TLS
es_mx: Huella TLS
fr: Empreinte TLS
he: טביעת אצבע TLS
hi: TLS फ़िंगरप्रिंट
id: Sidik jari TLS
it: Impronta TLS
ja: TLS フィンガープリント
ko: TLS 지문
nl: TLS-vingerafdruk
pl: Odcisk TLS
pt: Impressão digital TLS
pt_br: Impressão digital TLS
pt_pt: Impressão digital TLS
ru: Отпечаток TLS
sv: TLS-fingeravtryck
th: ลายนิ้วมือ TLS
uk: Відбиток TLS
vi: Dấu vân tay TLS
zh_hans: TLS 指纹
zh_hk: TLS 指紋
